[
  {
    "location": "WFH",
    "job_title": "Machine Learning Engineer",
    "job_type": "Job/Internship",
    "company_name": "Quantiphi",
    "salary": "8.5 Lac/Year",
    "apply_before": "10 Dec' 20",
    "about_company": "Quantiphi is a category defining Applied AI and Machine Learning software and services company focused on helping organizations translate the big promise of Big Data & Machine Learning technologies into quantifiable business impact.",
    "job_description": "Selected intern's day-to-day responsibilities include:\n\n1.  Handle application development using object-oriented development methodologies\n2. Work using RESTful web-services and JSON\n3. Work on Node.js and AngularJS",
    "who_can_apply": "Freshers/Experience",
    "experience": "0+ yr exp",
    "skills": "ML, Data Science",
    "apply_url": "https://careers.quantiphi.com/#!/"
  },
  {
    "location": "WFH",
    "job_title": "Software Developer",
    "job_type": "Job",
    "company_name": "Apisero",
    "salary": "16-30 /month",
    "apply_before": "10 Nov' 20",
    "about_company": "At Apisero, we're on a mission to help our clients deliver innovative experiences and drive value for their business. With MuleSoft at the core of our practice, we're enabling integrated, connected experiences that disrupt the status quo and accelerate time-to-market. Become an Apiseroan and discover how together, we can help customers across every industry increase agility and create long-term success.",
    "job_description": "Selected intern's day-to-day responsibilities include:\n\n1.  Handle application development using object-oriented development methodologies\n2. Work using RESTful web-services and JSON\n3. Work on Node.js and AngularJS",
    "who_can_apply": "Freshers/Experience ",
    "skills": "Basic Programming",
    "apply_url": "https://apisero.com/careers/"
  },
  {
    "location": "India",
    "job_title": "System Engineers",
    "job_type": "Full/ Part time",
    "company_name": "Infosys",
    "salary": "₹3.5L – ₹5L",
    "apply_before": "December",
    "about_company": "Infosys is one of the most fast-growing industries. Infosys is now recruiting the students all over across India both freshers as well as experienced candidates. Like the previous year this year also Infosys is going to hire a huge number of people. A fresher and experienced can now feel it as a boon. Infosys not only supports worldwide technologies but also social service. Aspirants who had a passion for working in this atmosphere can now apply for Infosys Off Campus 2020 Drive through the link.",
    "job_description": "Software / System Engineer",
    "who_can_apply": "BE/BTech, ME/MTech Students",
    "experience": "0 yr exp",
    "skills": "Programming, Communication",
    "apply_url": "https://careers.infosys.com/careersite/aspx/offcampus.aspx"
  },
  {
    "location": "India",
    "job_title": "Software Engineers",
    "job_type": "Full/ Part time",
    "company_name": "Amdocs",
    "salary": "₹3.5L – ₹5L",
    "apply_before": "December",
    "about_company": "Amdocs’ purpose is to enrich lives and progress society, using creativity and technology to build a better connected world. Amdocs and its 25,000 employees serve the leading players in the communications and media industry, enabling next-generation experiences in 85 countries. Our cloud-native, open and dynamic portfolio of digital solutions, platforms and services brings greater choice, faster time to market and flexibility, to better meet the evolving needs of our customers as they drive growth, transform and take their business to the cloud. Listed on the NASDAQ Global Select Market, Amdocs had revenue of $4.1 billion in fiscal 2019.",
    "job_description": "This recruitment of Amdocs is for candidates who have Bachelor's degree or equivalent experience. Candidate must have hands on experience in EXCEL (preferably advanced skills). Should have good analytical and problem-solving skills. Candidate should be good in communication. Candidate is accountable and responsible for collecting inputs and producing reports as defined for Jade and Dev/Test SLAs.",
    "who_can_apply": "BE/BTech, ME/MTech Students",
    "experience": "0 yr exp",
    "skills": "Programming, Communication",
    "apply_url": "http://fresherswall.com/2020/08/26/amdocs-hiring-freshers-experience-in-pune/amp/?utm_campaign=google_jobs_apply&utm_source=google_jobs_apply&utm_medium=organic"
  },
  {
    "location": "India",
    "job_title": "Web UI Developer",
    "job_type": "Full/ Part time",
    "company_name": "Dassault Systèmes",
    "salary": "₹3.5L – ₹5L",
    "apply_before": "November",
    "about_company": "Dassault Systèmes Recruitment 2020 Hiring: Join Dassault Systèmes, The 3DEXPERIENCE Company. Everything becomes possible with Dassault Systèmes’ 3DEXPERIENCE virtual universes! Serving 230,000 customers in 11 industries, from high-tech to life sciences, fashion to transportation, we help businesses and people around the world to create sustainable innovations for today and tomorrow. Get on board a leading and fast-growing company of 17,000 talented professionals.",
    "job_description": "We are seeking a resource having experience in Web Development to work with our Digital Enterprise Systems team. You will be reporting to the manager in Pune.",
    "who_can_apply": "B.E/B.Tech/MCA",
    "experience": "0 yr exp",
    "skills": "JavaScript, JQuery, Vue.JS, HTML, CSS",
    "apply_url": "https://careers.3ds.com/jobs/web-ui-developer-516495?src=SNS-102"
  }
]
